{
    "randomQuotes": ["I don’t think of all the misery but of the beauty that still remains. -Anne Frank",
        "I’ve never seen a smiling face that was not beautiful. -Unknown", "Everything has beauty, but not everyone sees it. -Confucius",
        "The future belongs to those who believe in the beauty of their dreams. -Eleanor Roosevelt", "Beauty in things exists in the mind which contemplates them. -David Hume",
        "You are imperfect, permanently and inevitably flawed. And you are beautiful. -Amy Bloom", "Beauty begins the moment you decide to be yourself. -Coco Chanel",
        "You may be one person to the world but you may also be the world to one person. -Audrey Hepburn", "When you fall down, go listen to music it might wake up your heart. -LioFires",
        "The best way to pay for a lovely moment is to enjoy it. -Richard Bach", "It’s just a bad day. Not a bad life. -Unknown",
        "Whenever you are creating beauty around you, you are restoring your own soul. -Alice Walker", "This is a wonderful day, I have never seen this one before. -Maya Angelou",
        "Though we travel the world over to find the beautiful, we must carry it with us or we find it not. -Ralph Waldo Emerson", "The most beautiful experience we can have is the mysterious – the fundamental emotion which stands at the cradle of true art and true science. -Albert Einstein",
        "The roots of beauty are love and kindness, the fruits are meaning and purpose. -Maxime Lagacé", "Because of your smile, you make life more beautiful. -Thich Nhat Hanh",
        "If the path be beautiful, let us not ask where it leads. -Anatole France", "Beauty is a nectar which intoxicates the soul. -T.C. Henley", "A morning-glory at my window satisfies me more than the metaphysics of books. -Walt Whitman",
        "Beauty is not in the face; beauty is a light in the heart. -Kahlil Gibran", "There is no perfection, only beautiful versions of brokenness. -Shannon L. Alder", "Nothing makes a woman more beautiful than the belief that she is beautiful. -Sophia Loren",
        "There is a road from the eye to the heart that does not go through the intellect. -G.K. Chesterton", "Love of beauty is taste. The creation of beauty is art. -Ralph Waldo Emerson", "Those who were seen dancing were thought to be insane by those who could not hear the music. -Friedrich Nietzsche",
        "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing. -Mother Teresa", "Whereas the beautiful is limited, the sublime is limitless, so that the mind in the presence of the sublime, attempting to imagine what it cannot, has pain in the failure but pleasure in contemplating the immensity of the attempt. -Immanuel Kant",
        "When was the last time you just closed your eyes and just listened? -Maxime Lagacé", "It’s lovely to know that the world can’t interfere with the inside of your head. -Frank McCourt", "Childhood means simplicity. Look at the world with the child’s eye – it is very beautiful. -Kailash Satyarthi",
        "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts. -Charles Dickens", "Beauty is strangely various. There is the beauty of light and joy and strength exulting; but there is also the beauty of shade, of sorrow and sadness, and of humility oppressed. -Arnold Bennett",
        "Your happy ending may not be what you expect, but that is what will make it so special. -Snow White (Once Upon a Time)", "Outer beauty is a gift. Inner beauty is an accomplishment. -Randi G. Fine", "We are all in the gutter, but some of us are looking at the stars. -Oscar Wilde", "Every saint has a past, and every sinner has a future. -Oscar Wilde",
        "The soul that sees beauty may sometimes walk alone. -Johann von Goethe", "Kindness is like snow – It beautifies everything it covers. -Kahlil Gibran", "Nobody is superior, nobody is inferior, but nobody is equal either. People are simply unique, incomparable. You are you. I am I. -Osho", "I don’t like standard beauty – there is no beauty without strangeness. -Karl Lagerfeld (Chanel)",
        "To be beautiful means to be yourself. You don’t need to be accepted by others. You need to accept yourself. -Thich Nhat Hanh", "Beauty is the promise of happiness. -Stendhal", "Beauty is how you feel inside, and it reflects in your eyes. It is not something physical. -Sophia Loren", "Wisdom is the abstract of the past, but beauty is the promise of the future. -Oliver Wendell Holmes",
        "Beauty is visible music. -T.C. Henley", "Beauty is man’s voucher of immorality. -T.C. Henley", "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better. -Samuel Beckett", "How wonderful it is that nobody need wait a single moment before starting to improve the world. -Anne Frank",
        "There is no torture that a woman would not endure to enhance her beauty. -Michel de Montaigne", "Dwell on the beauty of life. Watch the stars, and see yourself running with them. -Marcus Aurelius", "Beauty is eternity gazing at itself in a mirror. -Kahlil Gibran",
        "When you have only two pennies left in the world, buy a loaf of bread with one, and a lily with the other. -Chinese proverb", "Beauty is in the eye of the beholder. -Greek proverb", "All little girls should be told they are pretty, even if they aren’t. -Marilyn Monroe", "When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps. -John Lennon",
        "Beauty? To me it is a word without sense because I do not know where its meaning comes from nor where it leads to. -Pablo Picasso", "I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their good intellects. -Oscar Wilde", "The ideals which have always shone before me and filled me with joy are goodness, beauty, and truth. -Albert Einstein",
        "Our task must be to free ourselves… by widening our circle of compassion to embrace all living creatures and the whole of nature and it’s beauty. -Albert Einstein", "The most beautiful make-up of a woman is passion. But cosmetics are easier to buy. -Yves Saint Laurent", "Don’t let them say you ain’t beautiful. They can all get fucked, just stay true to you. -Eminem",
        "There is no exquisite beauty without some strangeness in the proportion. -Edgar Allan Poe", "The best and most beautiful things in life cannot be seen, not touched, but are felt in the heart. -Helen Keller", "Keep your face to the sunshine and you cannot see a shadow. -Helen Keller", "A girl should be two things: classy and fabulous. -Coco Chanel", "The essence of all beautiful art, all great art, is gratitude. Friedrich Nietzsche", "How lucky am I to have something that makes saying goodbye so hard. -Winnie The Pooh",
        "A flower blossoms for its own joy. -Oscar Wilde", "Individually, we are one drop. Together, we are an ocean. -Ryunosuke Satoro", "Poetry moves heaven and earth. -Japanese proverb", "Butterflies come to pretty flowers. Korean proverb", "Beautiful things don’t ask for attention. -Unknown", "It’s okay not to be okay. -Unknown", "Look around you. Appreciate what you have. Nothing will be the same in a year. -Unknown", "Sometimes there is such beauty in awkwardness. -Ruta Sepetys",
        "If you see something beautiful in someone, speak it. -Ruthie Lindsey", "You are loved. You are wonderfully made. You are beautiful. You have purpose. You are a masterpiece. -Unknown", "If you don't believe in yourself, I will do it for you. -Unknown", "Over the centuries, people have placed a wall around mastery. They have called it genius and have thought of it as inaccessible…But that wall is imaginary. This is the real secret: the brain that we possess…was designed to lead us to mastery. -Robert Greene",
        "Live your life each day as you would climb a mountain. An occasional glance towards the summit keeps the goal in mind, but many beautiful scenes are to be observed from each new vantage point. -Harold B. Melchart", "The appearance of things changes according to the emotions; and thus we see magic and beauty in them, while the magic and beauty are really in ourselves. -Kahlil Gibran", "When you want something, all the universe conspires in helping you to achieve it. -Paulo Coelho", "Small minds can’t comprehend big spirits. To be great, you have to be willing to be mocked, hated, and misunderstood. -Unknown",
        "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious. -Stephen Hawking", "Be strong, be fearless, be beautiful. And believe that anything is possible when you have the right people there to support you. -Misty Copeland", "For just one second, look at your life and see how perfect it is. Stop looking for the next secret door that is going to lead you to your real life. This is it: there’s nothing else. It’s here and you’d better decide to enjoy it or you are going to miss everything beautiful happening right now. -Anne Champagne",
        "You never look at anything beautiful and holy, or think a pure and noble thought, without being ever after a larger soul. -Frederick Lynch", "Start over; my darling. Be brave enough to find the life you want and courageous enough to chase it. Then start over and love yourself the way you were always meant to. -Madalyn Beck", "People may be blind to see you for who you truly are. But that only means they don't desserve you! - Unknown", "Yes: I am a dreamer. For a dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world. -Oscar Wilde", "Someday everything will make perfect sense. So, for now, laugh at the confusion, smile through the tears, and keep reminding yourself that everything happens for a reason. -Unknown",
        "In every man’s heart there is a secret nerve that answers to the vibrations of beauty. -Christopher Morley", "If you feel beautiful, then you are. Even if you don’t, you still are. -Terri Guillemets", "This sky where we live is no place to lose your wings. So love, love, love. -Hafez", "I have learned that every heart will get what is prays for most. -Hafez", "It’s never too late for a new beginning in your life. -Joyce Meyers", "There are no bad pictures; that’s just how your face looks sometimes. -Abraham Lincoln", "It is better to be beautiful than good, but it is better to be good than ugly. -Oscar Wilde", "It’s a good thing that beauty is only skin deep, or I’d be rotten to the core. -Phyllis Diller", "Remember that the most beautiful things in the world are the most useless; peacocks and lilies for instance. -John Ruskin",
        "Summer afternoon — summer afternoon; to me those have always been the two most beautiful words in the English language. -Henry James", "That’s always seemed so ridiculous to me, that people want to be around someone because they’re pretty. It’s like picking your breakfeast cereals based on color instead of taste. -John Green", "I’m tired of all this nonsense about beauty being only skin-deep. That’s deep enough. What do you want — an adorable pancreas? -Jean Kerr", "You say freak, I say unique. -Christian Baloga", "The truth is not always beautiful, nor beautiful words the truth. -Lao Tzu", "A beautiful soul has no other merit than its own existence. -Friedrich von Schiller", "Light will someday split you open, even if your life is now a cage. Little by little you will turn into stars. -Hafez", "You use a glass mirror to see your face: you use works of art to see your soul. -George Bernard Shaw",
        "Girls aren’t beautiful, they’re pretty. Beautiful is too heavy a word to assign to a girl. Women are beautiful because their faces show that they know, they have lost something and picked up something else. -Henry Rollins", "Everything passes away – suffering, pain, blood, hunger, pestilence. The sword will pass away too, but the stars will remain when the shadows of our presence and our deeds have vanished from the Earth. There is no man who does not know that. Why, then, will we not turn our eyes toward the stars? Why? -Mikhail Bulgakov", "How terrible this darkness was, how bewildering, and yet mysteriously beautiful! -Stefan Zweig", "If a man cannot understand the beauty of life, it is probably because life never understood the beauty in him. -Criss Jami", "Everything that is done in this world is done by hope. -Martin Luther",
        "May your choices reflect your hopes, not your fears. -Nelson Mandela", "It is because of hope that you suffer. It is through hope that you’ll change things. -Maxime Lagacé", "If we will be quiet and ready enough, we shall find compensation in every disappointment. -Henry David Thoreau", "Hope is being able to see that there is light despite all of the darkness. -Desmond Tutu", "Patience is bitter, but its fruit is sweet. -Aristotle", "There is some good in this world, and it’s worth fighting for. -J.R.R. Tolkien", "I don’t think of all the misery, but of the beauty that still remains. -Anne Frank", "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all. -Dale Carnegie", "Hope never abandons you, you abandon it. George Weinberg",
        "Every cloud has a silver lining. -John Milson", "While there’s life, there’s hope. -Marcus Tullius Cicero", "Hope is a passion for the possible. -Søren Kierkegaard", "Hope is the power of being cheerful in circumstances that we know to be desperate. -G.K. Chesterton", "Only in the darkness can you see the stars. -Martin Luther King Jr", "However bad life may seem, there is always something you can do and succeed at. Where there’s life, there’s hope. -Stephen Hawking", "In all things it is better to hope than to despair. -Johann Wolfgang von Goethe", "If you want to build a ship, don’t herd people together to collect wood and don’t assign them tasks and work, but rather teach them to long for the endless immensity of the sea. -Antoine de Saint-Exupery", "Hope is a good thing, maybe even the best of things, and good things never die. -Andy Dufresne (Shawshank Redemption)", "Hope means hoping when things are hopeless, or it is no virtue at all… As long as matters are really hopeful, hope is mere flattery or platitude; it is only when everything is hopeless that hope begins to be a strength. -G.K. Chesterton",
        "In the unlikely story that is America, there has never been anything false about hope. -Barack Obama", "Ever since happiness heard your name, it has been running through the streets trying to find you. -Hafiz of Persia", "Hang on to your hat. Hang on to your hope. And wind the clock, for tomorrow is another day. -E.B. White", "Walk on with hope in your heart, and you’ll never walk alone. -Shah Rukh Khan", "The next message you need is always right where you are. -Ram Dass", "If you realized how powerful your thoughts are, you would never think a negative thought. -Peace Pilgrim", "Always remember: Silence and Smile are two very powerful tools. Smile is the way to solve many problems. Silence is the way to avoid many problems. -Paulo Coelho", "Life’s most persistent and urgent question is, ‘What are you doing for others?’ -Martin Luther King Jr", "The person with big dreams is more powerful than one with all the big facts. -Paulo Coelho", "The quieter you become, the more you can hear. -Ram Dass",
        "The most powerful relationship you will ever have is the relationship with yourself. -Steve Maraboli", "Joy is your birthright. Claim it. Choose it consciously. Align with it. It’s the highest vibration you can embody, and the most powerful. -Gabby Bernstein", "Sometimes saying “fuck it” at the right time can be a very powerful thing. It tells your mind that you are willing to do whatever it takes to get to the other side. -David Goggins", "It’s time you realized that you have something in you more powerful and miraculous than the things that affect you and make you dance like a puppet. -Marcus Aurelius", "It is the greatest manifestation of power to be calm. -Swami Vivekananda", "The most powerful thing you can do is the right one. The most powerful thing you can be is yourself. -Maxime Lagacé", "I still believe in you! -Unknown", "He who controls others may be powerful, but he who has mastered himself is mightier still. -Lao Tzu",
        "There are some things you can’t learn from others. You have to pass through the fire. -Norman Douglas", "The greatest superpower is the ability to change yourself. -Naval Ravikant", "Gratitude is the easiest and most powerful way to transform your life. Become truly grateful, and you will magnetize everything you need. -Rhonda Byrne", "Be strong but not rude. Be kind but not weak. Be bold but not a bully. Be humble but not timid. Be proud but not arrogant. -Osho", "Education is the most powerful weapon which you can use to change the world. -Nelson Mandela",
        "It’s easy to stand in the crowd but it takes courage to stand alone. -Mahatma Gandhi", "Loneliness is not lack of company, loneliness is lack of purpose. -Guillermo Maldonado", "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has ever been before. -Albert Einstein", "Loneliness adds beauty to life. It puts a special burn on sunsets and makes night air smell better. -Henry Rollins", "The thing that makes you exceptional, if you are at all, is inevitably that which makes you lonely. -Lorraine Hansberry", "Time spent undistracted and alone, in self-examination, journaling, meditation, resolves the unresolved and takes us from mentally fat to fit. -Naval Ravikant", "When they are alone they want to be with others, and when they are with others they want to be alone. After all, human beings are like that. -Gertrude Stein", "Ordinary men hate solitude. But the master makes use of it, embracing his aloneness, realizing he is one with the whole universe. -Lao Tzu", "Loneliness is the poverty of self; solitude is the richness of self. -Mary Sarton", "Feeling lonely is fine. Staying this way forever is not. -Maxime Lagacé",
        "There is nothing outside of yourself, look within. Everything you want is there – you are That. -Rumi", "Remember never to say that you are alone, for you are not alone; nay, God is within, and your genius is within. -Epictetus", "When I was a kid my parents moved a lot, but I always found them. -Rodney Dangerfield", "Rice is great when you’re hungry and you want 2000 of something. -Mitch Hedberg", "Life is short. Smile while you still have teeth. -Unknown", "I remixed a remix, it was back to normal. -Mitch Hedberg", "The best way to teach your kids about taxes is by eating 30 percent of their ice cream. -Bill Murray", "I’m writing a book. I’ve got the page numbers done. -Steven Wright", "A lot of people are afraid of heights. Not me, I’m afraid of widths. -Steven Wright", "I have always wanted to be somebody, but I see now I should have been more specific. -Lily Tomlin", "Don’t be so humble – you are not that great. -Golda Meir", "This suspense is terrible. I hope it will last. -Oscar Wilde", "Knowledge is like underwear. It is useful to have it, but not necessary to show it off. -Bill Murray", "Go to Heaven for the climate, Hell for the company. -Mark Twain", "I wrote a few children’s books… not on purpose. -Steven Wright", "If a book about failures doesn’t sell, is it a success? -Jerry Seinfeld",
        "I like Kit-Kat, unless I’m with four or more people. -Mitch Hedberg", "I was trying to daydream, but my mind kept wandering. -Steven Wright", "I live on a one-way street that’s also a dead end. I’m not sure how I got there. -Steven Wright", "Going to church doesn’t make you a Christian any more than going to a garage makes you an automobile. -Billy Sunday", "Never trust people who smile constantly. They’re either selling something or not very bright. -Laurell K. Hamilton", "I did not attend his funeral, but I sent a nice letter saying I approved of it. -Mark Twain", "A lie gets halfway around the world before the truth has a chance to get its pants on. -Winston S. Churchill", "When life gives you lemons, squirt someone in the eye. -Cathy Guisewite", "Accept who you are. Unless you’re a serial killer. -Ellen DeGeneres", "It’s okay if you don’t like me. Not everyone has good taste. -Unknwon", "Everything is changing. People are taking the comedians seriously and the politicians as a joke. -Will Rogers", "I came from a real tough neighborhood. Once a guy pulled a knife on me. I knew he wasn’t a professional, the knife had butter on it. -Rodney Dangerfield", 
        "That’s why they call it the American Dream, because you have to be asleep to believe it. -George Carlin", "If you’re too open-minded; your brains will fall out. -Lawrence Ferlinghetti", "I like long walks, especially when they are taken by people who annoy me. -Fred Allen", "If you think nobody cares about you, try missing a couple of payments. -Steven Wright", "The four most beautiful words in our common language: I told you so. -Gore Vidal",  "The only way to keep your health is to eat what you don’t want, drink what you don’t like, and do what you’d rather not. -Mark Twain", "Only one life, that soon is past. Only what’s done with love will last. -Unknown", "Better to have loved and lost, than to have never loved at all. -Augustine of Hippo", "Love does not consist of gazing at each other, but in looking together in the same direction. -Antoine de Saint-Exupery", "Just in case you have forgotten today: You matter. You are loved. You are worthy. You are magical. -Unknown", "To love is to burn, to be on fire. -Jane Austen", "When the power of love overcomes the love of power the world will know peace. -Jimi Hendrix", "To love is risky. Not to love is foolish. -Maxime Lagacé", "I know of no greater happiness than to be with you all the time, without interruption, without end. -Franz Kafka", "Love isn’t finding a perfect person. It’s seeing an imperfect person perfectly. -Sam Keen",
        "We love because it’s the only true adventure. -Nikki Giovanni", "Age does not protect you from love, but love to some extent protects you from age. -Jeanne Moreau", "Where there is love there is life. -Mahatma Gandhi", "Attention is the rarest and purest form of generosity. -Simone Weil", "The more I think it over, the more I feel that there is nothing more truly artistic than to love people. -Vincent van Gogh", "You call it madness, but I call it love. -Don Byas",
        "I see your beauty. You are not invisible. Unknown", "I care for you, I promise - Unknown"],
        "Source": "https://wisdomquotes.com"
}